[
  "obsidian-to-anki-plugin",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "obsidian-shellcommands",
  "quick-explorer",
  "obsidian-projects",
  "obsidian-plugin-groups",
  "obsidian-paste-image-rename",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "metadata-extractor",
  "obsidian-meta-bind-plugin",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "calendar",
  "obsidian-editor-shortcuts",
  "cmdr",
  "obsidian-copy-search-url",
  "dataview",
  "date-inserter",
  "new-tab-default-page",
  "js-engine",
  "obsidian-kanban",
  "obsidian-leaflet-plugin"
]